export const FaqData = [
    {
        label: <p>Как подготовиться к ФГДС(фиброгастродуоденоскопии) без седации</p>,
        content: <div>
            <p>Накануне обследования воздержитесь от приема "тяжелой", жирной пищи с обилием белка и растительной
                клетчатки. Ужин - не позднее 18:00. Если беспокоит чувство голода, после ужина допустимо выпить стакан
                чая с сахаром, съесть булочку или белый хлеб без масла.
            </p>
            <p>Важно соблюсти 8-часовое голодание перед процедурой, а за 6 часов до обследования прекратить употребление
                жидкости и обязательно воздержаться от курения.
            </p>
            <p>
                При проведении процедуры, врач берет биопсию из необходимых участков слизистой. Количество биопсий может
                быть больше 1 штуки.
            </p>
        </div>
    },
    {
        label: <p>Как подготовиться к ФГДС(фиброгастродуоденоскопии) с седацией</p>,
        content: <div>
            <p>Перед ФГДС с седацией необходимо сдать следующие анализы:</p>
            <p>- Общий анализ крови;</p>
            <p>- АЧТВ (+МНО - если принимаете Варфарин)</p>
            <p>- ЭКГ с расшифровкой для лиц старше 40 лет</p>
            <p>- Для лиц, имеющих хронические заболевания почек и печени: биохимический анализ крови (электролиты:
                калий, натрий, хлор, мочевина, креатинин)</p>
            <p>Накануне обследования воздержитесь от приема "тяжелой", жирной пищи с обилием белка и растительной
                клетчатки. Ужин - не позднее 18:00. Если беспокоит чувство голода, после ужина допустимо выпить стакан
                чая с сахаром, съесть булочку или белый хлеб без масла.</p>
            <p>Важно соблюсти 8-часовое голодание перед процедурой, а за 6 часов до обследования прекратить употребление
                жидкости и обязательно воздержаться от курения.</p>
            <p>При проведении процедуры, врач берет биопсию из необходимых участков слизистой. Количество биопсий
                может быть больше 1 штуки.</p>
        </div>
    },
    {
        label: <p>Как подготовиться к колоноскопии?</p>,
        content: <div>
            <p>В течение 3-х дней до исследования  необходимо соблюдать специальную бесшлаковую диету с исключением
                растительной клетчатки.</p>
            <p>Рекомендуемые препараты для очищения кишечника:</p>
            <p>фортранс, фордрайв, д-форжект, мовипреп.</p>
            <p>Каждый пакет препарата разводится в одном литре питьевой воды.</p>
            <p>При затруднении приема раствора препарата, связанном с его вкусовыми качествами, можно пить раствор
                охлажденным, через коктейльную трубочку, запивая раствор небольшим количеством воды, сладкого чая, а
                также рассасывать леденцовую карамель, мед, лимон и т.д.</p>
            <p>Начало приема – в зависимости от назначенного времени колоноскопии. Прием 2-х литров раствора препарата
                дробно в течение 2 ч, в последний стакан добавить 1/4 флакона эспумизана (симетикона, боботика). Приём
                фортранса необходимо закончить не позднее, чем за 3-5 часов до начала проведения колоноскопии. При массе
                тела свыше 80 кг необходим дополнительный приём 1 литра раствора на каждые 15-20 кг массы тела свыше 80 кг.
                Дополнительный объём принимается вечером, во время  приёма основной дозы.Если исследование запланировано
                в послеобеденное время,  вся доза препарата принимается в день исследования. Особенности подготовки
                пациентов с сопутствующими заболеваниями. Прием жизненно важных препаратов (нормализующих давление,
                сердечный ритм) необходимо закончить за 1 час до начала приема препарата для очистки кишечника. Необходимо
                отменить препараты железа, висмутсодержащие препараты (де-нол) за 5 дней до исследования. Пациентам,
                страдающим сахарным диабетом, рекомендуется проконсультироваться с эндокринологом по поводу приема
                противогликемических препаратов.В случае приема препаратов, влияющих на свертываемость крови, необходимо
                проконсультироваться с врачом, назначившим эти лекарственные средства, для решения вопроса о предстоящем
                исследовании с возможной биопсией.</p>
        </div>

    },
    {
        label: <p>Как подготовиться к УЗИ брюшной полости</p>,
        content: <div>
            <p>Перед проведение УЗИ брюшной полости необходимо:</p>
            <p>1. Воздержаться от пищи за 6-8 часов до исследования.</p>
            <p>2. При острой необходимости, УЗИ можно провести без подготовки. Детям до 2-х лет рекомендовано(если возможно) пищу не давать в течении 3=х часов до обследования. Иногда разрешается йогурт, сладкий чай.
                При более углубленном обследовании может быть назначен дополнительный прием воды(только по назначению врача).</p>
            <p>3. При наличии у пациента эндокринной патологии(сахарный диабет) разрешается утром подслащенный чай.</p>
            <p>4. Если есть повышенное газообразование, избыточный вес, запоры, то накануне(на ночь) необходимо выпить
                энтеросорбенты (например, активированный уголь 6-10 таблеток)</p>
        </div>
    },
    {
        label: <p>Как подготовиться к приему кардиолога-аритмолога</p>,
        content: <div>
            <p>Специальная подготовка не требуется, но для максимальной информативности консультации желательно иметь
                при себе архив всех имеющихся медицинских документов (амбулаторную медкарту или выписку из нее), ЭКГ,
                давностью менее 2-х недель, информацию о цифрах домашнего артериального давления.</p>
            <p>Возможно выполнение ЭКГ и УЗИ сердца (эхокардиографии) во время консультации врачом-кардиологом
                (необходимо предупредить об этом при записи на приём). Список необходимых обследований и дополнительных
                консультаций определяется сразу во время
                осмотра.</p>
        </div>
    },
];