import React from "react"
import Header from "../../components/Header";

export default function History() {
    return (
        <div className="admin--wrapper">
            <Header/>
            <div className="services-page-wrapper">
                <div className="department-title-wrapper">
                    <h1>О клинике</h1>
                </div>
                <div className="services-list-wrapper">
                    <h3>Медицинский центр «Здоровье» - многопрофильная сеть клиник для взрослых и детей</h3>
                    <div>
                        «Кравира» – это сеть клиник для всей семьи, в которых оказывается широкий спектр
                        амбулаторно-поликлинической помощи, включая стоматологию, пластическую хирургию, косметологию и
                        диагностическое отделение.
                    </div>
                    <div>
                        Вызов врача на дом с возможностью забора анализов - это удобный способ получить консультацию и
                        пройти осмотр у высокопрофессиональных специалистов с экономией Вашего времени на дорогах и в
                        очередях, без риска получения инфекции от других пациентов.
                    </div>
                    <div>
                        Все клиники оснащены современным новейшим оборудованием. Собственная высокотехнологическая
                        лаборатория располагает аппаратами для проведения исследований и анализов с высоким уровнем точности.
                    </div>
                    <div>
                        В медицинском центре «Кравира» мы собрали команду профессионалов и экспертов в области медицины
                        – более 100 врачей работают вместе на благо пациентов. Заботливый средний медицинский персонал
                        также обеспечивает внимание и комфорт. Командная работа – это отличительная особенность наших
                        медицинских центров, это преимущество, которое помогает нам достигать прекрасных результатов в
                        лечении. Мы объединяем опыт и знания в разных областях медицины, чтобы находить правильные
                        решения и помогать пациентам даже в самых сложных случаях.
                    </div>
                    <div>
                        С самого начала работы клиники мы оказываем помощь не только взрослым пациентам, но и детям.
                        Приемы ведут высококвалифицированные детские врачи с большим опытом работы. Клиника оснащена
                        самым современным оборудованием для диагностики и лечения маленьких пациентов.
                    </div>
                    <div>
                        Уже 20 лет мы работаем на уровне лучших мировых стандартов, внедряя и развивая передовые методы
                        лечения для сохранения здоровья наших пациентов. Наша задача — увеличить продолжительность и
                        качество Вашей жизни, постоянно заботясь о здоровье, помочь Вам оставаться активными, здоровыми
                        на долгие годы и создавать будущее для самих себя.
                    </div>
                </div>
            </div>
        </div>
    )
}